/* 
 Localizable.strings
 KBPanel
 
 Created by bo lin on 12-10-30.
 Copyright (c) 2012年 iJinShan. All rights reserved.
 */
 
"KBTweakTitle"="BatteryDoctroPro";

"KBPanelFont"=".HelveticaNeueUI";
"KBPanelBoldFont"=".HelveticaNeueUI-Bold";
"KBPanelFontLatin"="SegoeWP";
"KBPanelBoldFontLatin"="SegoeWP-Bold";

"PowerModeCustom"="Benim Modum";
"PowerMode0"="DIŞARIDA";
"PowerMode1"="İÇERİDE";
"PowerMode2"="ALARM";
"RemainTime"="Batarya Ömrü %@ sa %@ dak";
"PowerModeChanged"="Değiştirildi";

"KBPanelFreeMemory"="Boş Bellek";
"KBPanelUsedMemory"="Kull.Bellek";
"Button_LTE"="LTE";
"Button_4G"="4G";
"Button_3G"="3G";
"Button_Airplane"="Uçak Modu";
"Button_AutoLock"="Oto-Kilit";
"Button_Backlight"="Parlaklık";
"Button_Bluetooth"="Bluetooth";
"Button_ClearBadge"="İşaretKaldır";
"Button_ClearNotify"="NCClear";
"Button_Data"="Veri";
"Button_Flashlight"="Flash";
"Button_HomeButton"="Ana";
"Button_KillBackground"="A.P.Kapat";
"Button_Location"="Konum";
"Button_Mute"="Sesler";
"Button_Reboot"="Yen.Başlat";
"Button_Respring"="Yenile";
"Button_Rotation"="Ekr.Döndür";
"Button_Shutdown"="Kapat";
"Button_SleepButton"="Ekran Kilidi";
"Button_Uicache"="Simgeler";
"Button_VPN"="VPN";
"Button_WiFi"="WLAN";
"Button_More"="Daha";


"Alert_3G_On"="3G Aç";
"Alert_3G_Off"="3G Kapat";
"Alert_4G_On"="4G On";
"Alert_4G_Off"="4G Off";
"Alert_LTE_On"="LTE On";
"Alert_LTE_Off"="LTE Off";
"Alert_Airplane_On"="Uçak Modu Aç";
"Alert_Airplane_Off"="Uçak Modu Kapat";
"Alert_AutoLock_On"="Oto-Kilit %d dak";
"Alert_AutoLock_Off"="Oto-Kilit Asla";
"Alert_Bluetooth_On"="Bluetooth Aç";
"Alert_Bluetooth_Off"="Bluetooth Kapat";
"Alert_ClearBadge_Count"="%d işaret kaldırıldı";
"Alert_ClearBadge_Empty"="Hepsi Kaldırılmış";
"Alert_ClearNotify_Count"="Cleared %d notifies";
"Alert_ClearNotify_Empty"="Without clear";
"Alert_Data_On"="Veri Aç";
"Alert_Data_Off"="Veri Kapat";
"Alert_Flashlight_On"="Flash Aç";
"Alert_Flashlight_Off"="Flash Kapat";
"Alert_KillBackground_Count"="%d uygulama kapatıldı";
"Alert_KillBackground_Empty"="Hepsi Kapatılmış";
"Alert_Location_On"="Konum Aç";
"Alert_Location_Off"="Konum Kapat";
"Alert_Mute_On"="Sessiz";
"Alert_Mute_Off"="Sesli";
"Alert_Rotation_On"="Ekran Dönüşleri Kapat";
"Alert_Rotation_Off"="Ekran Dönüşleri Aç";
"Alert_Uicache_Pre"="Bekleyiniz...";
"Alert_Uicache_Post"="Simgeler düzenlendi";
"Alert_VPN_On"="VPN Aç";
"Alert_VPN_Off"="VPN Kapat";
"Alert_VPN_NoConnection"="VPN Etkin Değil";
"Alert_WiFi_On"="WLAN Aç";
"Alert_WiFi_Off"="WLAN Kapat";
"LockSwitch_SlideToRespring"="Yenilemek için Kaydırın";
"LockSwitch_SlideToReboot"="Yen.başlatmak için Kaydırın";
"LockSwitch_SlideToShutdown"="Kapatmak için Kaydırın";

"ChargingView_RemainTime_HourAndMinutes"="%d sa %02d dak sonra";
"ChargingView_RemainTime_Minutes"="%d dak sonra";
"ChargingView_RemainTime_Complete"="Şarj Tamamlandı";
"ChargingView_Disconnect"="Şarjdan Çıkartınız";

"ChargingView_State_1"="Hızlı Şarj";
"ChargingView_State_2"="Sürekli Şarj";
"ChargingView_State_3"="Damla Şarj";

"Uninstall_Alert_Title"="“%@” Sil";
"Uninstall_Alert_Body"="“%@” Yenile işlemi yaptıktan sonra silinecek.";

"ModeSetting"="Mod Ayarı";
"ModeRemainTime"="%@ sa %@ dak";

"Intelligence_Into_Percent_Title"=" s sonra \'Düşük Güç Tasarrufu\' etkinleştir.";
"Intelligence_Into_Percent_Body"="Veri ve WLAN Kapalı. Telefon ve SMS Kullanılabilir.";

"Intelligence_Into_Sleep_Title"=" s sonra \'Uyku Modu\' etkinleştir.";

"Intelligence_Cancel"="İptal";
"Intelligence_Sure"="Eminim";
"Intelligence_Delay"="Geciktirmr";

"home_view_change_airplane_on"="Uçak Modu açıksa, Telefon ve SMS özelliği kullanılamaz.";
"home_view_change_airplane_off"="Uçak Modu kapalıysa, Telefon ve SMS özelliği kullanılabilir.";
"home_view_change_data_on"="Veri Açık";
"home_view_change_data_off"="Veri Kapalı";
"home_view_change_wifi_on"="，Wi-Fi Açık";
"home_view_change_wifi_off"="，Wi-Fi Kapalı";

"PopClickHere"="Tap to save power";

"No_3G_alert"="Switch 3G will cause signal problem, recovery method:\r\n\"Settings\" - \"Carrier\", Turn off \"Automatic\" and wait for the search completed, select carrier of SIM Card then turn on \"Automatic\".";